[language_info]
enname=French (France)
name=French
[translations]
language=French (France)
Hello world=Bonjour le monde
Lang() demonstration=Lang() démonstration
You can make your application multilingual!=Vous pouvez rendre votre candidature multilingue!
Please, change the language=S'il vous plaît, changez la langue
The current language is=La langue actuelle est
Thank you for using this short demonstration=Merci d'avoir utilisé cette courte démonstration
Choose a language=Choisissez une langue
Demo lang() function==Fonction de démonstration lang()